/* Adobe Plugin Plist Files for ActionPalette */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Action Palette";
CFBundleDisplayName = " Action Palette";
CFBundleGetInfoHTML = " Action Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Action Palette version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Action Palette version 21.1.0EN";
